Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/reports_no/norutrapport_2012_6_samisk.pdf.tmx
Source language: sme
Languages: nob

source: Dát lea čađačuovvu proseassa, čađat han bohtet ođđa joavkkut mat dárbbašit máhtu ja gelbbolašvuođa, bohtet ođđa metodat ja teknihkalaš čovdosat mat
nob: Dette er en kontinuerlig prosess der nye grupper trenger kunnskap og kompetanse, nye metoder og tekniske løsninger kan forenkle kompetanseoverføringen og redusere avstandsutfordringer, og samer kan få styrket sine rettigheter til samiskopplæring.

source: Giellaguovddážat eai dáidde goassege šaddat badjelanu.
nob: Språksentrene vil neppe bli overflødige.

source: 12.10 Doaibmaevttohusat
nob: 12.10 Forslag til tiltak:

source: Mii eat oainne dárbbu evttohit dihto doaimmaid mat gusket giellaguovddážiid organiserenmálle válljemii.
nob: Vi har ikke sett behovet for å komme med konkrete tiltak knyttet til språksentrenes valg av

source: Mis ii leat vuođđu cealkit ahte okta málle doaimmašii buorebut go nubbi.
nob: organisasjonsmodell.

source: Buohkain lea historjá ja duogáš man vuođul leat válljen dan málle maid leat válljen, ja mii oaidnit ge ahte organiserenmálle rievdadeapmi hárve lea organisašuvnnaid sávaldat.
nob: Vi har ikke grunnlag for å kunne hevde at den ene modellen fungerer bedre enn den andre.

source: Áigut dušše várrogasat rávvet ahte ferte doahttalit dan organiserenmálle maid álggaheaddjit ja oamasteaddjit leat válljen, mii lea
nob: Alle har sin historikk og bakgrunn for den valgte modell, og vi ser at endringer sjelden kommer opp som et ønske fra organisasjonene selv.

source: čadnojuvvon sin álgoáigumušaide, beroštumiide ja gullevašvuhtii.
nob: Den forsiktige anbefaling vi vil komme med er at det må utvises respekt for en organisasjonsmodell som er knyttet til initiativ, eierskap, engasjement og tilhørighet.

source: Ruhtadeapmi: Lea stuora dárbu lasihit Sámedikki vuođđodoarjaga giellaguovddážiidda, ja nu nannet guovddážiid doaibmajođiheami.
nob: Det er et stort behov for å styrke driftsfinansieringen gjennom økning i Sametingets grunntilskudd.

source: Orro earenoamáš stuora dárbu dien láhkái nannet giellaguovddážiid mat leat olggobealde sámegiela hálddašanguovllu, main ii leat vejolašvuohta oažžut suohkanis guovttegielatvuođadoarjagiid, muhto maiddái eará guovddážiin lea stuora oassi doaimmas čadnon eahpesihkkaris olggobeale ruhtadeapmái.
nob: Dette behovet synes å være mest prekært i forhold til språksentre utafor forvaltningsområdet som ikke har tilgang på kommunale tospråklighetsmidler, men også andre har store deler av sin virksomhet knyttet opp mot en usikker ekstern finansiering.

source: Ii leat sihkar dagahivččii go vuođđodoarjaga lasiheapmi dette nu beare ollu liigegoluid
nob: Det er slett ikke sikkert at en styrking av grunntilskuddet vil føre til store kostnader for Sametinget da det også kan minske etterspørselen etter prosjektmidler og i praksis kan være snakk om flytting av midler fra en post til en annen. At en

source: Jus stuorát oassi giellaguovddážiid doaimmas sáhtášii jođihuvvot dábálaš doaibmaruhtademiin, de dat rabašii vejolašvuođa virgáibidjat eanet bargiid bissovaš virggiide, ja luvvet kapasitehta mii muđui lea čadnojuvvon prošeaktaohcamušaid doaimmaheapmái.
nob: større del av språksenterets virksomhet drives gjennom ordinær driftsfinansiering vil gjøre det mulig å ansette flere i faste stillinger og frigjøre kapasitet som ellers er bundet opp i arbeid med prosjektsøknader.

source: Dat dagašii min árvvoštallama mielde giellaguovddážiid ollu nannoseabbon.
nob: Dette vil etter våre vurderinger bidra til å gjøre språksentrene mer robuste.

source: earenoamáš nannensurggiid ruhtadeapmái:
nob: Vi vil komme med to konkrete anbefalinger knyttet til finansiering av spesielle satsinger:

source: Sámediggi berre árvvoštallat čatnat oasi vuođđodoarjagis regionála nannendoaimmaide.
nob: Sametinget bør vurdere om deler at grunntilskuddet skal knyttes opp mot en satsing regionalt.

source: Máŋga giellaguovddáža áiggoše nannet dahje viiddidit iežaset doaimmaid olles guovllus, muhto dakkár barggu lea máŋgga giellaguovddáža mielas váttis álgit eahpesihkkaris olggobealde prošeaktaruhtademiin.
nob: Flere språksentre ønsker å styrke eller utvide sin virksomhet regionalt, men den finansielle usikkerheten med å drive en slik aktivitet med eksterne prosjektmidler er for mange språksentre for stor.

source: Ja dasa lassin gáibida Sámedikki «Regionála ovddidanprošeaktaš doaibmaortnet ahte doaimma galgá ruhtadit ovttas fylkasuohkaniin ja dat dahká ohcamušbarggu vel losibun ja váddáseabbon.
nob: Sametingets tilskuddsordning «Regionalutviklingsprosjektš forutsetter dessuten

source: sihke gievrrabun ja nannoseabbon, ja dat livččii buoret molsaeaktu go dat ahte ásahit ođđa rašes giellaguovddážiid báikkiide gos lea eahpesihkkaris vuođđu man ala huksejit.
nob: En regional satsing vil kunne styrke og robustgjøre flere eksisterende språksentre, og vil være et bedre alternativ enn å opprette nye marginale språksentre der grunnlaget er usikkert.

source: Giellakurssiide mat addet gelbbolašvuođa ferte sihkkarastit nannosit doarjaga ja guhkesáigái ruhtadeami.
nob: Kompetansegivende språkkurs må sikres en mer stabil og langsiktig finansiering.

source: Galggašii gal leat vejolaš gávdnat geahppasit vuogi movt doaimmahit ohcamušhommegiid ja giellakurssiid ruhtadeami, dat han leat doaimmat mat leat eanet dahje unnit čađat jođus buot
nob: Søknadsprosedyrer og finansiering av språkkurs bør kunne foregå på en mer effektiv måte da dette er tilbud som kjøres mer eller mindre kontinuerlig ved alle språksentre. Det må kunne være mulig å

source: giellaguovddážiin. Gal jur galggašii gal leat vejolaš ásahit dakkár bargomannolaga mas sáhttá goittot 3‐5 jagi ovddosguvlui smiehttat, nu ahte ii jur juohke jagi dárbbaš golahit áiggi ruhtadanohcamušaid hábmemii.
nob: kjøre et løp som i hvert fall går over 3‐5 år og hvor det ikke skal være nødvendig å utforme årlige søknader om finansiering.

source: Go giellaguovddážat oččoše guhkebuš áigái ruhtadeami, de livččii álkit oažžut dakkár olbmuid bissovaš virggiide geain lea earenoamáš gelbbolašvuohta.
nob: Større forutsigbarhet om finansiering gir også språksentrene mulighet til å rekruttere personer for fast ansettelse med spesialkompetanse.

source: Giellaguovddážiid ovttasbargu Sámi allaskuvllain ja Romssa universitehtain berre jotkkojuvvot ja dasa berre gávdnat sihkkarit guhkitáiggi ruhtadeami.
nob: Språksentrenes samarbeid med Samisk høgskole og Universitetet i Tromsø bør videreføres under en mer forutsigbar finansiering.

source: Ovttasbargošiehtadusat maid Sámediggi lea ráhkadan fylkasuohkaniiguin, leat nannen ovttasbarggu, ja maiddái giellaguovddážiid bissovaš ruhtadeami.
nob: De ulike samarbeidsavtalene Sametinget har underskrevet med fylkeskommunene har styrket samarbeidet, også om fast driftsfinansiering av språksentrene.

source: Sámedikki ja fylkasuohkaniid lagas ovttasbargu mii guoská giellaguovddážiid doaibmaruhtadeapmái, ferte fievrreduvvot viidáseappot ja ovddiduvvot.
nob: Det tette samarbeidet mellom Sametinget og fylkeskommunene om driftsfinansiering språksentre

source: Árbemáhtu ja árbedieđuid čohkken:
nob: Innsamling av tradisjonskunnskap:

source: čohkkegoahtit árbemáhtu, árbedieđuid, báikkálaš sániid ja suopmaniid ja mearkkaid mat leat sámi eallimis ja ássamis báhcán.
nob: I flere områder, særlig der liten dokumentasjon finnes fra før, haster det å samle inn materiale om tradisjonell kunnskap, lokale ord og dialekter og spor etter samisk virksomhet.

source: Dilli lea nu ahte maŋemus informánttat, árbediehttit, geat dieid áššiid dihtet ja máhttet lea juo nu boarrásat ahte leat jámadišgoahtán.
nob: De siste mulige informantene er rett og slett i ferd med å dø ut.

source: Ollu giellaguovddážat dárbbašit nannet iežaset máhtu mii guoská dasa movt čohkkejuvvon árbemáhtu ja árbedieđuid gaskkustit.
nob: Flere språksentre trenger å styrke sin kompetanse i formidling av innsamlet materiale.

source: Lea vejolaš oažžut ođđa buriid rávvagiid giellaguovddážiin main dasa lea máhttu.
nob: Mange gode ideer kan overføres fra språksentre med god

source: Lea hui stuora dárbu nannet sámi árbemáhtu, árbedieđuid, báikkálaš sániid ja suopmaniid čohkkenbarggu, ovdalgo dieđut daid birra jávket.
nob: Det er behov for en styrket innsats for å samle inn tradisjonell samisk kunnskap, lokale ord og dialekter, før denne kunnskapen går tapt.

source: Oktavuohta Sámedikkiin:
nob: Kontakten med Sametinget:

source: Dieđuid čohkken lea čájehan ahte giellaguovddážiid mielas lea olles geahččalussan dat go Sámedikkis leat čađat ođđa olbmot geaiguin galget doalahit oktavuođa, ja guovddážat váillahit dihto olbmo / olbmuid Sámedikki hálddahusas geainna čađat sáhtáše gulahallat.
nob: Datainnsamlingen har vist at språksentrene opplever en del frustrasjon rundt stadig nye folk å forholde seg til i Sametinget og savner mer kontinuitet og direkte kontakt med Sametingets

source: Giellaguovddážiid fierpmádatčoahkkimat, mat lágiduvvojit juohke jagi ja gos Sámediggi maid leat mielde, sáhttet áinnas buoriduvvot.
nob: administrasjon. De årlige nettverksmøtene mellom språksentrene hvor også Sametinget deltar, kan med fordel videreutvikles.

source: Lea dárbu nannet Sámedikki hálddahusa ja giellaguovddážiid njuolggo oktavuođa.
nob: Det er behov for å styrke den direkte kontakten mellom Sametingets administrasjon og språksentrene.

source: Gulahallanášši orro juo mannamin rievttes guvlui, go giellaossodagas leat dihto bargit ožžon dihto giellaguovddážiidda ovddasvástádusa guhtege, vai besset daid buorebut čuovvut.
nob: Dette synes å være på god vei til å bedres ved at ansatte ved språkavdelingen har fått tildelt ansvar for et par språksentre hver for tettere oppfølging.

source: Movt leat čuovvolan Sámedikki gáibádusaid mat gusket dasa movt isket man duhtavaččat geavaheaddjit leat, movt dásseárvvu ovddidit ja movt olahit eanet ulbmiljoavkkuid:
nob: Oppfølging av Sametingets krav om brukertilfredshet, likestilling, og brede målgrupper:

source: Eai leat galle giellaguovddáža geain leat sajáiduvvan bargovuogit movt iskat man duhtavaččat sii leat geat geavahit giellaguovddážiid.
nob: Få språksentre har systematiske rutiner for å måle brukertilfredshet hos sine deltakere.

source: Lea dárbu ráhkadit muhtun álkis málliid movt iskat man duhtavaččat geavaheaddjit leat giellaguovddáža kurssiiguin ja doaimmaiguin, dakkár málliid main lea heivehanmunni.
nob: Det er behov for å utvikle noen enkle, fleksible maler for måling av brukertilfredshet ved deltakelse på språksentrenes kurs og tiltak.

source: Skovvi maid giellaguovddážat sáhtáše geavahit go galget iskat man duhtavaččat olbmot leat giellakurssiiguin, sáhtášii leat áibbas standárdaskovvi, muhto earalágan kurssiide ja doaimmaide gal gáibiduvvojit skovit main lea eanet heivehanmunni.
nob: Skjema for å måle brukertilfredshet ved språkkurs kan være forholdsvis standardisert, mens andre kurs og tiltak vil kreve mer fleksible løsninger.

source: Skovit berrešii ráhkadit muhtun geas dasa lea čehppodat, ja gii vel sáhtášii doallat kursse mas muitala movt daid bohtosiid maid skoviin oažžu
nob: Skjema bør utvikles av noen som har kompetanse på dette, og som kan holde et kurs i hvordan innsamlet data kan brukes til å forbedre tilbudet.

source: Diekkár oahpu sáhtášii áinnas heivehit giellaguovddážiid jahkásaš fierpmádatčoahkkimiidda.
nob: Et slikt forum for opplæring kan være de årlige nettverksmøtene mellom språksentrene.

source: Doaimmaid plánemis berrejit giellaguovddážat árvvoštallat movt dihtomielalaččat sáhttá bargat vai oažžu dakkár fálaldaga masa lea sihke nissonolbmuin ja dievdduin beroštupmiI.
nob: I planleggingen av aktivitetene bør språksenteret vurdere hvordan en konkret kan jobbe for at tiltak skal være interessante for både kvinner og menn. Kanskje må det også rettes

source: Soaitá maid leat dárbu čalmmustahttet vissis joavkkuid maid dáhtošii olahit.
nob: oppmerksomhet mot rekruttering av bestemte grupper.

source: Lea oalle stuora hástalus jođihit doaimma gos ávžžuhit sihke nissonolbmuid ja dievdduid ohcat kurssiide main nissonolbmot čađat leat leamaš eanetlogus, earenaomážit giellakurssiide.
nob: Det er utfordrende å drive en virksomhet som oppmuntrer både kvinnelige og mannlige deltakere i et kursmarked der kvinner dominerer, særlig på språkkursene.

source: Informánttat čujuhit ge dasa ahte dievdduid olaha buorebut praktihkalaš doaimmaiguin, gos sámegielsánit ja dadjanvuogit mat gullet dan bargui leat vuođđun.
nob: Informanter trekker fram at mannlige deltakere i større grad kan nås ved med praktiske aktiviteter, men hvor bruk av samiske ord og uttrykk knyttet til aktiviteten ligger i botn.

source: Dat ahte eai leat seamma ollu goappáge sohkabealis kurssiin mat gusket árbedieđuide ja árbemáhttui, sáhttá vuolgit das go vuoras nissonolbmot ja dievddut lea bajásšaddan dainna vieruin, ahte nissonolbmuin ja dievdduin ledje goabbatlágan barggut ja kultuvrralaš doaimmat.
nob: Skjev kjønnsbalanse ved kurs som er knyttet til tradisjonell kunnskap er kanskje først og fremst et uttrykk for at eldre kvinner og menn har ulike arenaer for sin

source: Sáhttá leat ávkkálaš áŋgireappot ja eanet dihtomielalaččat oččodit goappešat sohkabeliid fárrui.
nob: yrkesmessige og kulturelle aktivitet.

source: Soaitá maid ávki jus viššaleappot geavahit
nob: En mer aktiv og bevisst rekruttering mot begge kjønn kan være hensiktsmessig.

source: dievdduid juo doaimmaid plánendásis, de veajášii buorebut nagodit goappešat sohkabeliid oažžut mielde doaimmaide main ovdal ii leamaš dásseárvu.
nob: En større involvering av menn i planlegging av aktiviteter kan også ha positiv effekt på en i utgangspunktet skjev kjønnsfordeling i deltakelse på aktivitetene.

source: Giellaguovddážat barget eanas dakkár márkanis gos oassálastit ieža válljejit hálidit go searvat vai eai, dakkár márkanis gos giellaguovddážiin lea hui unnán vejolašvuohta ieža válljet geavaheddjiid.
nob: Språksentrene operer først og fremst i et marked der deltakere selv velger å delta, og hvor språksenteret i begrenset grad kan velge sine brukere selv.

source: Giellaguovddážat fertejit áŋgireappot bargat dan badjelii ahte eanet oidnot iežaset doaibmaguovlluin
nob: Språksentrene må jobbe for å bli mer synlige i sitt virkeområde

source: Ollu báikkiid sámi birrasat dihtet bures giellaguovddážiid birra, muhto dábálaš olbmot dihtet unnán
nob: Flere steder er språksentrene godt kjent i det samiske miljø, men lite kjent blant folk flest.

source: daid birra. Soaitá leat dárbu viiddidit dan árbevirolaš ulbmiljoavkku, ja bargagoahtit maiddái eará ulbmiljoavkkuigguin, vai buorebut nagodit márkanfievrredit iežaset gelbbolašvuođa ja bálvalusaid, sihke mediain ja maiddái njuolga dihto ulbmiljoavkkuide.
nob: Det kan være behov for å utvide den tradisjonelle målgruppen ved å bedre markedsføre sin kompetanse og tjenester gjennom media generelt og mot konkrete målgrupper spesielt.

source: Giellaguovddážat fertejit čađat máhttit gullat ođđa joavkkuid ja ođđa doaibmaevttohusaid.
nob: Språksentrene må hele tiden være lydhøre mot nye grupper og forslag til nye typer tiltak.

source: Soaittášii leat dárbu ásahit doaimma gos sávaldagaid ja dárbbuid sáhttet dieđihit, ja geavahit sihke báikkálaš ja regionála fierpmádagaid vai olahit viidábut.
nob: Kanskje vil det vær behov for å skape noen arenaer der ønsker og behov kan meldes inn, samt bruke lokale og regionale nettverk for å nå ut.

source: Máŋga giellaguovddáža leat vásihan man ávkkálaš lea lagidit ollu hui oanehis kurssiid,
nob: Flere språksentre har god erfaring med å kjøre korte minikurs som kan bidra til å trigge nysgjerrigheten for samisk språk og kultur og som kan være en inngangsport til andre mer

source: Dat sáhttá leat uksa maŋitáiggi guhkit kurssiide.
nob: omfattende kurs senere.

source: Postboks 1463 9506 Alta Besøksadr. Kunnskapsparken, Markedsgata 3
nob: Norut Alta er et forskningsinstitutt i forskningskonsernet Norut
